alacritty
base
chaotic-keyring
chaotic-mirrorlist
efibootmgr
eza
hyprland
intel-ucode
libva-nvidia-driver
linux-zen
ly
neovim
networkmanager
nvidia-dkms
nvidia-prime
paru
paru-debug
qutebrowser
reflector
ripgrep
sof-firmware
stow
sudo-rs
tealdeer
ufw
waybar
wofi
zram-generator
zsh-autosuggestions
zsh-completions
