alacritty
aria2
bartib
base
bat-asus-battery-bin
bluetui
bluez-utils
brightnessctl
btop
calibre
chaotic-keyring
chaotic-mirrorlist
dust
efibootmgr
eza
hyprland
hyprlock
hyprpaper
hyprpolkitagent
intel-ucode
just
kanata-bin
lazygit
libva-nvidia-driver
linux-zen
ly
macchina
mako
mpv
neovim
network-manager-applet
nvidia-dkms
nvidia-prime
pacman-contrib
pacseek
paru
paru-debug
python-pywal16
qutebrowser
reflector
sof-firmware
starship
stow
stylua
sudo-rs
syncthing
task
tealdeer
tela-circle-icon-theme-black
tofi
udiskie
ueberzugpp
ufw
unzip
vi
waybar
wev
wiremix-git
wlsunset
wps-office
yazi
youtube-music-bin
zellij
zram-generator
zsh-completions
zsh-fast-syntax-highlighting
zsh-vi-mode
