alacritty
base
bat-asus-battery-bin
brightnessctl
chaotic-keyring
chaotic-mirrorlist
efibootmgr
eza
htop
hyprland
hyprpaper
hyprpolkitagent
intel-ucode
juno-theme-git
lazygit
libva-nvidia-driver
linux-zen
ly
mako
mpv
neovim
network-manager-applet
nvidia-dkms
nvidia-prime
nwg-look
pacseek
paru
paru-debug
python-pywal16
qutebrowser
reflector
sof-firmware
stow
sudo-rs
tealdeer
tofi
ttf-intone-nerd
udiskie
ueberzugpp
ufw
unzip
vi
waybar
wev
wiremix-git
wlsunset
yazi
youtube-music-bin
zellij
zram-generator
zsh-completions
zsh-fast-syntax-highlighting
